export default [
  {
    'id': '14t34wtdrgdfg543t6',
    'date': '2020-08-21',
    'title': 'Inter - Шахтер',
    'text': 'Стандартные комментарии «Интера» и «Шахтёра» перед матчем очень отличались. Конте называл украинскую команду «сильнейшим соперником из всех, с кем «Интер» столкнулся в турнире». Годин отметил высокий индивидуальный класс соперников и их привычку к большим турнирам. Ханданович сказал, что для победы над такой командой нужно показать лучшую игру. В общем, максимальное уважение. Со стороны «Шахтёра» тон был другим. Гендиректор клуба Палкин отметил, что «Шахтёр» играет в более атакующий и красивый футбол, чем «Интер». Каштру говорил, что с игроками, как у него, которые никого не боятся, можно быть уверенными в себе против любого соперника. А Патрик сказал, что после анализа игры «Интера» у команды есть идеи, как воспользоваться слабостями итальянцев.',
    'comments': [
      {
        'id': '312erweqwer',
        'user': 'Jhon',
        'text': 'gdfg sf wef fwertw3rt fwef',
      },
      {
        'id': '435fsdffr',
        'user': 'Pite',
        'text': 'gdfg sf wef fwertw3rt fwef',
      },
      {
        'id': '67uehjghjjwer',
        'user': 'Mike',
        'text': 'gdfg sf wef fwertw3rt fwef',
      },
      {
        'id': '8765efhfmvhm',
        'user': 'Tery',
        'text': 'gdfg sf wef fwertw3rt fwef',
      },
    ]
  },
  {
    'id': '28tfyhyrtg543t6',
    'date': '2020-08-22',
    'title': 'Inter - Шахтер',
    'text': 'Стандартные комментарии «Интера» и «Шахтёра» перед матчем очень отличались. Конте называл украинскую команду «сильнейшим соперником из всех, с кем «Интер» столкнулся в турнире». Годин отметил высокий индивидуальный класс соперников и их привычку к большим турнирам. Ханданович сказал, что для победы над такой командой нужно показать лучшую игру. В общем, максимальное уважение. Со стороны «Шахтёра» тон был другим. Гендиректор клуба Палкин отметил, что «Шахтёр» играет в более атакующий и красивый футбол, чем «Интер». Каштру говорил, что с игроками, как у него, которые никого не боятся, можно быть уверенными в себе против любого соперника. А Патрик сказал, что после анализа игры «Интера» у команды есть идеи, как воспользоваться слабостями итальянцев.',
    'comments': [
      {
        'id': '756jghwer',
        'user': 'Jhon',
        'text': 'gdfg sf wef fwertw3rt fwef',
      },
      {
        'id': '9fsmkjhfr',
        'user': 'Pite',
        'text': 'gdfg sf wef fwertw3rt fwef',
      },
      {
        'id': '8967ehjjygjer',
        'user': 'Mike',
        'text': 'gdfg sf wef fwertw3rt fwef',
      },
      {
        'id': '078efryrtvhm',
        'user': 'Tery',
        'text': 'gdfg sf wef fwertw3rt fwef',
      },
    ]
  },
  {
    'id': '534t349897j3t6',
    'date': '2020-08-23',
    'title': 'Inter - Шахтер',
    'text': 'Стандартные комментарии «Интера» и «Шахтёра» перед матчем очень отличались. Конте называл украинскую команду «сильнейшим соперником из всех, с кем «Интер» столкнулся в турнире». Годин отметил высокий индивидуальный класс соперников и их привычку к большим турнирам. Ханданович сказал, что для победы над такой командой нужно показать лучшую игру. В общем, максимальное уважение. Со стороны «Шахтёра» тон был другим. Гендиректор клуба Палкин отметил, что «Шахтёр» играет в более атакующий и красивый футбол, чем «Интер». Каштру говорил, что с игроками, как у него, которые никого не боятся, можно быть уверенными в себе против любого соперника. А Патрик сказал, что после анализа игры «Интера» у команды есть идеи, как воспользоваться слабостями итальянцев.',
    'comments': [
      {
        'id': '8678eghjwer',
        'user': 'Jhon',
        'text': 'gdfg sf wef fwertw3rt fwef',
      },
      {
        'id': '006rfjfyhedffr',
        'user': 'Pite',
        'text': 'gdfg sf wef fwertw3rt fwef',
      },
      {
        'id': 'w37ehasjwer',
        'user': 'Mike',
        'text': 'gdfg sf wef fwertw3rt fwef',
      },
      {
        'id': '76890efhfmjghjm',
        'user': 'Tery',
        'text': 'gdfg sf wef fwertw3rt fwef',
      },
    ]
  },
]